<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<c:import url="../temp/boot.jsp"></c:import>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>이용 약관</title>
<link rel="stylesheet" href="${pageContext.request.contextPath}/resources/css/home.css">
<link rel="stylesheet" href="${pageContext.request.contextPath}/resources/css/personalInformation.css">
<link rel="shortcut icon" type="image/x-icon" href="${pageContext.request.contextPath}/resources/images/logo/logo.png" />
</head>
<body>
<div id="wrap">
	<div id="header">
		<c:import url="../inc/header.jsp"></c:import>
	</div>
	<div id="container">
		<div class="conta">
				<ul class="front_tab">
					<li><a href="${pageContext.request.contextPath}/footer/personalInformation" class="tab1">개인정보처리방침</a></li>
					<li><a href="${pageContext.request.contextPath}/footer/youth" class="tab2">청소년보호정책</a></li>
					<li><a href="${pageContext.request.contextPath}/footer/use" class="tab3 on">이용약관</a></li>
				</ul>
				<div class="tit">
					<h3 class="front_tit" style="width: 100px">이용약관</h3>
					<em class="front_sub_tit">Weekend 뭐해 관련 제반 서비스의 이용과 관련하여 필요한 사항을 규정합니다.</em>
				</div>
				<div class="front_area">
				<div>
                    <h4>제1장 총칙</h4>
                    <h5>제1조 (목적)</h5>
                    <p>이 약관은 위켄드뭐해 주식회사가 운영하는 전반적인 서비스를 이용함에 있어 고객의 회원가입 및 서비스 이용에 대한 이용자의 권리, 의무 및 책임사항을 규정함을 그 목적으로 합니다.</p>
                    <h5>제2조 (약관의 명시 및 개정)</h5>
                    <p>1. "위켄드뭐해"는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자 등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 이용자가 알 수 있도록 관련 사이트의 초기 서비스 화면에 게시하거나 기타의
                        방법으로 이용자에게 공지합니다.<br>
                        2. "위켄드뭐해"는 약관의 규제에 관한 법률, 전자문서 및 전자거래 기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문 판매 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률 등
                        관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
                        3. "위켄드뭐해"가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 관련 사이트의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을
                        변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다.<br>
                        4. "위켄드뭐해"가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관 조항이 그대로 적용됩니다. 다만 이미 계약을 체결한
                        이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 본 조 제3항에 의한 개정약관의 공지 기간 내에 "위켄드뭐해"에 송신하여 "위켄드뭐해"의 동의를 받은 경우에는 개정약관조항이 적용됩니다.<br>
                        5. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관련법령 또는 상관례에 따릅니다.</p>
                    <h5>제 3 조 (용어의 정의)</h5>
                    <p>1. "위켄드뭐해"란 위켄드뭐해 주식회사가 재화나 용역을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 또는 용역을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 인터넷 사이트를
                        운영하는 사업자의 의미로도 사용합니다.<br>
                        2. "이용자"란 "위켄드뭐해"가 운영하는 서비스에 접속하여 “위켄드뭐해”가 제공하는 서비스를 이용하는 회원 및 비회원을 말합니다.<br>
                        3. "구매자"라 함은 재화 또는 용역을 구입할 의사를 “위켄드뭐해”가 온라인으로 제공하는 양식에 맞추어 밝힌 이용자를 의미합니다.<br>
                        4. “회원”이라 함은 다음 각 호의 어느 하나에 해당하는 자를 말합니다.<br>
                        (1) “유료회원”이라 함은 “위켄드뭐해” 회원통합사인 “위켄드페이코㈜(이하 “위켄드페이코라 함)”에 개인정보를 제공하고 회원등록을 한 자로서 연회비를 납부한 후 "위켄드뭐해"의 정보를 지속적으로
                        제공받으며, "위켄드뭐해"가 제공하는 서비스를 계속적으로 이용할 수 있는 사람을 말합니다.<br>
                        (2) “일반회원”이라 함은 “위켄드뭐해” 회원통합사인 “위켄드페이코㈜”에 개인정보를 제공하고 회원등록을 한 자로서 연회비를 납부하지 아니하고 "위켄드뭐해"의 정보를 지속적으로 제공받으며,
                        "위켄드뭐해"가 제공하는 서비스를 계속적으로 이용할 수 있는 사람을 말합니다.<br>
                        (3) "제휴회원" 이라 함은 "위켄드뭐해”와 제휴관계를 맺은 협력사의 회원이 "위켄드뭐해"의 서비스를 이용할 수 있도록 하기 위해서 티켓예약을 위한 최소정보 (성명, 주소, 전화번호)를 "위켄드뭐해"에
                        제공한 협력사 회원을 말합니다. 또한 신용카드, 쇼핑몰, 보험사 등과 제휴 시 제휴카드 발급 등을 위해 유선 또는 우편으로 사전 동의를 구한 회원에 한해 제휴회원 신용카드 및 기타 멤버십 카드를 발급할 수 있으며, 발급 요건은
                        "위켄드뭐해”와 제휴사의 발급심사요건에 따릅니다.<br>
                        5. "비회원”이라 함은 회원에 가입하지 않고 "위켄드뭐해"가 제공하는 서비스를 이용하는 사람을 말합니다.<br>
                        6. “페이코 회원”이라 함은 “위켄드페이코㈜”의 페이코 회원 약관에 동의하고 이용신청을 하여 “위켄드페이코㈜”로부터 승낙 받은 자를 말합니다.<br>
                        7. "아이디(ID)"라 함은 가입회원의 식별과 회원의 서비스 이용을 위해 고객이 선정하고 ‘“엔에이치앤뭐해”회원통합사인 “위켄드페이코㈜”가 부여하는 전자우편주소 혹은 휴대전화번호를 말합니다.<br>
                        8. "비밀번호(PASSWORD)"라 함은 회원이 부여 받은 "아이디(ID)"와 일치된 사용자임을 확인하고 회원의 권익 보호를 위해 회원이 선정한 문자와 숫자만으로 이루어진 조합을 말합니다.<br>
                        9. "운영자"란 "위켄드뭐해" 서비스의 전반적인 관리와 원활한 운영을 위하여 "위켄드뭐해"에서 선정한 사람을 말합니다.<br>
                        10. "탈퇴"라 함은 "이용자"가 "위켄드뭐해" 서비스에 가입한 후 서비스 이용을 해지하는 것을 말합니다.</p>
                    <h4>제2장 서비스의 이용 계약</h4>
                    <h5>제4조 (이용신청)</h5>
                    <p>1. 이용자는 "위켄드뭐해"가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.<br>
                        2. "위켄드뭐해"는 본 조 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호의 어느 하나에 해당하지 않는 한 회원으로 등록합니다. <br>
                        (1) 가입신청자가 이 약관 제3장 제9조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 상기 조항에 의한 회원자격 상실 후 3년이 경과한 자로서 "위켄드뭐해"의 회원 재가입 승낙을 얻은 경우에는
                        예외로 합니다.<br>
                        (2) 페이코 회원이 아닌 경우<br>
                        (3) 등록내용에 허위, 기재누락, 오기가 있는 경우.<br>
                        (4) 기타 회원으로 등록하는 것이 "위켄드뭐해"의 기술상 현저히 지장이 있다고 판단되는 경우<br>
                        3. 서비스회원가입의 성립시기는 "위켄드뭐해" 의 승낙이 회원에게 도달한 시점으로 합니다.<br>
                        4. 회원은 제4장 제10조 제1항에 의한 등록 사항에 변경이 있는 경우, 즉시 전자 우편 또는 기타방법으로 "위켄드뭐해"에 대하여 그 변경 사항을 알려야 합니다.<br>
                        5. 만 14세 미만의 이용자는 관련 법률에 따라 “위켄드뭐해”가 정한 가입 양식 외에 별도의 법정대리인의 동의절차를 완료한 후에 서비스를 이용할 수 있습니다.</p>
                    <h5>제5조 (이용 계약의 성립)</h5>
                    <p>1. 이용계약은 이용자의 페이코 회원 가입, 이용자의 약관 동의, 이용신청, "위켄드뭐해"의 승낙에 의하여 성립합니다.<br>
                        2. "위켄드뭐해"는 다음 각 호의 어느 하나의 사유에 해당하는 경우 이용자의 이용신청에 대하여는 이를 승낙하지 아니 할 수 있습니다.<br>
                        (1) 서비스 관련 설비의 용량이 부족한 경우<br>
                        (2) 기술상 장애 사유가 있는 경우<br>
                        (3) 본인의 명의로 신청하지 아니한 경우<br>
                        (4) 페이코 회원이 아닌 자가 신청한 경우<br>
                        (5) 이용신청 시 필요 내용을 허위로 기재하여 신청한 경우<br>
                        (6) 만 14세 미만의 아동으로서 부모 등 법정대리인의 동의를 얻지 아니한 경우<br>
                        (7) 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청한 경우 <br>
                        (8) 기타 "위켄드뭐해"가 정한 이용신청 요건이 미비된 경우</p>
                    <h5>제6조 (회원의 종류 및 연회비)</h5>
                    <p>1. 회원의 종류는 유료회원, 일반회원, 제휴회원으로 구분됩니다.<br>
                        (1) 일반회원은 연회비가 없는 회원입니다.<br>
                        (2) 유료회원은 연회비를 지불해야 하며 "위켄드뭐해"가 제공하는 다양한 혜택을 받을 수 있는 회원을 말합니다.<br>
                        (3) 제휴회원은 "위켄드뭐해"와 제휴를 맺은 협력사의 회원을 말하며, 회원에 대한 서비스 내용은 계약조건에 따라 유동적입니다.<br>
                        2. 연회비는 위켄드뭐해가 정한 결제수단을 통하여 납부가 가능합니다.<br>
                        3. 연회비의 환불은 “위켄드뭐해”가 정한 기간(연회비 납부 일을 포함한 7일 이내)에만 가능합니다. (유료회원 가입 후 유료회원 상태에서의 1회 이상의 진행중인 예매 건이 있을 경우에는 환불이 불가능 합니다.)<br>
                        단, 일부 제휴 상품의 경우 제휴사 정책에 따라 구입 후 사용 실적이 없을 경우에도 환불이 불가합니다.<br>
                        4. 연회비의 비용, 변경 등은 “위켄드뭐해”의 회원 규정에 따릅니다.</p>
                    <h5>제7조 (회원의 유효기간)</h5>
                    <p>1. 일반회원의 유효기간은 이용계약의 성립 시부터 이용자의 의사에 의한 계약의 해지 시까지 입니다.<br>
                        2. 유료회원의 유효기간은 연회비 납부 시부터 1년이며, 유효기간 연장은 제2장 제6조 제2항과 같은 방법으로 연회비의 납부를 통하여 이루어집니다. 유효기간을 연장하지 않으면 일반회원으로 회원종류가 자동 변경됩니다.</p>
                    <h5>제8조 (계약 사항의 변경)</h5>
                    <p>1. 회원은 이용 신청 시 기재한 사항이 변경되었을 경우에는 온라인으로 수정을 해야 합니다.<br>
                        2. 본 조 제1항의 사안으로 인해 발생한 손해는 “위켄드뭐해”가 책임지지 않습니다.</p>
                    <h4>제3장 계약 해지 및 서비스 이용제한</h4>
                    <h5>제9조 (회원탈퇴 및 자격 상실)</h5>
                    <p>1. 회원은 "위켄드뭐해"에 언제든지 탈퇴를 요청할 수 있으며 "위켄드뭐해"는 회원탈퇴에 관한 규정에 따라 이를 처리합니다.<br>
                        2. 회원이 다음 각 호 어느 하나의 사유에 해당하는 경우, "위켄드뭐해"는 회원자격을 제한 및 정지시킬 수 있습니다.<br>
                        (1) 가입 신청 시에 허위 내용을 등록한 경우<br>
                        (2) "위켄드뭐해" 온라인 사이트를 이용하여 구입한 재화, 용역 등의 대금, 기타 "위켄드뭐해" 이용에 관련하여 회원이 부담하는 채무를 기일에 이행하지 않는 경우<br>
                        (3) 다른 사람의 "위켄드뭐해" 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우<br>
                        (4) "위켄드뭐해"를 이용하여 법령과 이 약관이 금지하거나 공공질서 미풍양속에 반하는 행위를 하는 경우<br>
                        3. "위켄드뭐해" 가 회원자격을 제한, 정지 시킨 후 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 "위켄드뭐해"는 회원자격을 상실시킬 수 있습니다.<br>
                        4. "위켄드뭐해"가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다.<br>
                        5. 유료회원 탈퇴에 따른 연회비 환불은 제6조 제3항과 같은 방법으로 처리됩니다.</p>
                    <h4>제4장 계약 당사자의 의무</h4>
                    <h5>제10조 (개인정보 보호)</h5>
                    <p>1. "위켄드뭐해"는 이용자의 정보 수집 시 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법령 및 개인정보처리방침에 따라 구매계약 이행에 필요한 최소한의 정보를 수집하며, 수집된 개인정보를 당해 이용자의 동의
                        없이 목적 외의 이용이나 제3자에게 제공하지 아니합니다.<br>
                        2. "위켄드뭐해"는 개인정보 보호를 위하여 최소 인원의 관리자를 지정, 운영하며 신용카드, 은행계좌 등을 포함한 이용자의 귀책사유로 인하여 발생한 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에
                        대하여 책임을 지지 않습니다.<br>
                        3. "위켄드뭐해”는 이용자의 정보 보호와 관리에 관한 개인정보 처리방침을 이용자가 알 수 있도록 홈페이지에 게재합니다. </p>
                    <h5>제11조 (위켄드뭐해의 의무)</h5>
                    <p>1. "위켄드뭐해"는 법령과 이 약관이 금지하거나 공공질서 미풍양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화, 용역을 제공하는데 최선을 다하여야 합니다.<br>
                        2. "위켄드뭐해"는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.<br>
                        3. "위켄드뭐해"가 상품이나 용역에 대하여 [표시, 광고의 공정화에 관한 법률] 제3조 소정의 부당한 표시, 광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.<br>
                        4. "위켄드뭐해"는 이용자가 원하지 않는 영리목적의 광고성 전자 우편을 발송하지 않습니다</p>
                    <h5>제12조 (회원의 ID 및 비밀번호에 대한 의무)</h5>
                    <p>1. 제4장 제10조 제3항의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 소홀히 하여 발생한 모든 민 형사상의 책임은 회원 자신에게 있습니다.<br>
                        2. 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br>
                        3. 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 "위켄드뭐해"에 통보하고 "위켄드뭐해"의 안내가 있는 경우에는 그에 따라야 합니다.</p>
                    <h5>제13조 (회원, 이용자의 의무)</h5>
                    <p>1. 이용자는 관련 법령, 이 약관의 규정, 이용안내 등 “위켄드뭐해”가 통지하는 사항을 준수하여야 하며, 기타 "위켄드뭐해" 업무에 방해되는 행위를 하여서는 안됩니다.<br>
                        2. 이용자는 서비스 이용과 관련하여 다음 각 호의 어느 하나에 해당하는 행위를 하여서는 안됩니다.<br>
                        (1) 서비스 신청 또는 변경 시 허위내용의 등록<br>
                        (2) "위켄드뭐해"에 게시된 정보의 허가 받지 않은 변경<br>
                        (3) "위켄드뭐해"가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시<br>
                        (4) "위켄드뭐해" 기타 제3자의 저작권 등 지적 재산권에 대한 침해<br>
                        (5) "위켄드뭐해" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위, 외설 또는 폭력적인 메시지, 화상, 음성 기타 공공질서 미풍양속에 반하는 정보를 "위켄드뭐해"에 공개 또는 게시하는 행위<br>
                        (6) 기타 정보통신윤리위원회의 시정을 요구 받는 행위</p>
                    <h5>제14조 (계약의 성립)</h5>
                    <p>1. "위켄드뭐해" 는 제5장 제16조와 같은 구매 신청에 대하여 다음 각 호의 어느 하나에 해당하지 않는 한 승낙합니다.<br>
                        (1) 신청내용에 허위, 기재누락, 오기가 있는 경우<br>
                        (2) 미성년자가 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우<br>
                        (3) 기타 구매신청에 승낙하는 것이 "위켄드뭐해" 기술상 현저히 지장이 있다고 판단되는 경우</p>
                    <p>2. 제1항의 구매 신청은 "위켄드뭐해"의 승낙이 제7장 제27조의 수신확인 통지 형태로 이용자에게 도달한 시점에 성립한 것으로 합니다.</p>
                    <h4>제5장 결제에 관한 규정</h4>
                    <h5>제15조 (사용 가능한 결제 수단)</h5>
                    <p>"위켄드뭐해"에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각 호의 어느 하나로 할 수 있습니다.<br>
                        (1) 무통장 입금<br>
                        (2) 신용카드 결제<br>
                        (3) 계좌이체<br>
                        (4) 예매권<br>
                        (5) 휴대폰 결제<br>
                        (6) 상품권<br>
                        (7) 기타 "위켄드뭐해"가 추가 정의하는 결제 수단</p>
                    <h5>제16조 (구매신청)</h5>
                    <p>이용자는 "위켄드뭐해" 상에서 이하의 방법 및 절차에 의하여 구매를 신청합니다.<br>
                        (1) 회원의 경우 ‘계정 로그인’, 비회원의 경우 구매 및 개인식별을 위한 ‘최소정보(이름, 휴대폰번호, 생년월일(주민등록상))’ 입력<br>
                        (2) 재화 또는 용역의 선택<br>
                        (3) 결제방법의 선택<br>
                        (4) 이 약관에 동의한다는 표시 (예, 마우스 클릭)</p>
                    <h4>제6장 서비스 이용</h4>
                    <h5>제17조 (정보의 제공)</h5>
                    <p>"위켄드뭐해"는 서비스 이용 중 필요하다고 인정되는 다양한 정보에 대해서 전자우편 또는 서신우편 등의 방법으로 이에 대하여 동의한 회원에게 제공할 수 있습니다.</p>
                    <h5>제18조 (회원의 게시물)</h5>
                    <p>"위켄드뭐해"는 회원이 게시하거나 등록하는 서비스의 내용물이 다음 각 호의 어느 하나에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있습니다.<br>
                        (1) 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우<br>
                        (2) 공공질서 및 미풍양속에 위반되는 내용일 경우<br>
                        (3) 범죄적 행위에 결부된다고 인정되는 경우<br>
                        (4) "위켄드뭐해"의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우<br>
                        (5) "위켄드뭐해"에서 규정한 게시기간을 초과한 경우<br>
                        (6) 회원이 "위켄드뭐해"(홈페이지)와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우<br>
                        (7) 기타 관련 법령에 위반된다고 판단되는 경우</p>
                    <h5>제19조 (게시물의 저작권)</h5>
                    <p>1. 게시물에 대한 권리와 책임은 게시자에게 있으며 "위켄드뭐해"는 게시자의 동의 없이는 이를 사이트 내 게재 이외에 영리목적으로 사용할 수 없습니다. 단, 비영리적인 경우에는 그러하지 아니하며 또한
                        “위켄드뭐해”는 사이트내의 게재권을 갖습니다.<br>
                        2. 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.</p>
                    <h5>제20조 (서비스 이용시간)</h5>
                    <p>1. 서비스의 이용은 "위켄드뭐해"의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만 정기 점검 등의 필요로 “위켄드뭐해”가 정한 날이나 시간은 제외됩니다.<br>
                        2. "위켄드뭐해"는 서비스를 일정 범위로 분할하여 각 범위 별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공지합니다.</p>
                    <h5>제21조 (서비스 이용책임)</h5>
                    <p>회원은 "위켄드뭐해"에서 권한 있는 자가 서명한 명시적인 서면에 구체적으로 허용한 경우를 제외하고는 서비스를 이용하여 상품을 판매하는 영업활동을 할 수 없으며 특히 해킹, 돈벌이 광고, 음란 사이트 등을 통한 상업행위,
                        상용S/W 불법 배포 등을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실, 관계 기관에 의한 구속 등 법적 조치 등에 관해서는 "위켄드뭐해"가 책임을 지지 않습니다.</p>
                    <h5>제22조 (서비스 제공의 중지)</h5>
                    <p>1. "위켄드뭐해"는 다음 각 호의 어느 하나에 해당하는 경우 서비스 제공을 중지할 수 있습니다.<br>
                        (1) 서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br>
                        (2) 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우<br>
                        (3) 기타 불가항력적 사유가 있는 경우<br>
                        2. "위켄드뭐해"는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다.</p>
                    <h5>제23조 (회원에 대한 통지)</h5>
                    <p>1. "위켄드뭐해"가 회원에 대한 통지를 하는 경우, 회원이 “위켄드뭐해”에 제출한 전자우편 주소로 할 수 있습니다.<br>
                        2. "위켄드뭐해"는 불특정다수 회원에 대한 통지의 경우, 1주일 이상 사이트에 게시함으로써 개별 통지에 갈음할 수 있습니다.</p>
                    <h4>제7장 예매서비스 및 배송, 취소, 환불</h4>
                    <h5>제24조 (예매서비스 제공)</h5>
                    <p>"위켄드뭐해"는 전화와 인터넷, 예매처를 통해 공연, 전시, 스포츠, 레저, 이벤트 등의 예약서비스를 제공하며, 예약가능 기간은 이용자가 사용하는 예약서비스의 선택, 결제수단, 배송방법에 따라 다르며, 이는
                        "위켄드뭐해" 홈페이지 이용안내에 명시된 내용을 따릅니다.</p>
                    <h5>제25조 (티켓 예매 수수료)</h5>
                    <p>1. "위켄드뭐해"는 "위켄드뭐해"가 제공하는 예약 서비스에 대해 예매 수수료를 부과합니다. 공연, 전시, 스포츠, 레저, 이벤트 각 예매 서비스의 경우 회원등급(일반/유료회원) 및 예매방법 (인터넷/콜센터 등)에
                        따라 차등화된 예매 수수료를 받고 있으며, 예매 수수료 정책은 제 23조에 따라 회원에 대한 통지 후 변경될 수 있습니다.<br>
                        2. 개별 공연 별로 달리 정하지 않는 한 예매수수료는 제29조에 따른 취소의 경우에도 예매 당일 이외에는 환급하지 아니합니다.</p>
                    <h5>제26조 (티켓배송)</h5>
                    <p>1. "위켄드뭐해"는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 "위켄드뭐해"의 고의, 과실로 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를
                        배상합니다.<br>
                        2. 배송 소요 기간은 결제한 익일(신용카드 결제 및 계좌이체는 익일, 무통장입금은 입금 확인 익일)에 발송하며 도착일은 인편배송 (지방포함 10일 이내) 의 배송일 기준이 적용됩니다.<br>
                        단, 구매재화에 따라서 지정한 일자에 일괄배송 등의 별도의 정책이 적용될 수 있습니다.<br>
                        3. 배송작업은 토요일, 공휴일 및 처리과정의 상황에 따라 변경될 수 있으며, 이는 "위켄드뭐해" 홈페이지 이용방법에 명시된 내용을 따릅니다. 티켓을 배송하기 위한 배송료는 고객이 부담하며 그 요금은 관리인건비에
                        근거하여 “위켄드뭐해”가 정의한 기준에 따릅니다.<br>
                        4. 구매자는 구매한 재화에 대해 배송이전까지 구매를 취소할 수 있으며, 배송 중인 경우에는 “위켄드뭐해”의 반품절차를 따라야 합니다.</p>
                    <h5>제27조 (수신확인 통지, 구매 취소)</h5>
                    <p>1. "위켄드뭐해"는 이용자의 구매신청이 있는 경우 이용자에게 수신확인 통지를 합니다.<br>
                        2. 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청의 취소를 요청할 수 있습니다.<br>
                        3. "위켄드뭐해"는 배송 전 이용자의 구매신청에 대한 취소 요청이 있는 때에는 지체 없이 그 요청에 따라 처리합니다.</p>
                    <h5>제28조 (환급, 반품 및 교환)</h5>
                    <p>1. "위켄드뭐해" 는 이용자가 구매 신청한 재화 또는 용역이 품절 등의 사유로 재화의 인도 또는 용역의 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고, 사전에 재화 또는 용역의 대금을 받은 날부터
                        3일 이내에, 그렇지 않은 경우에는 그 사유발생일로부터 3일 이내에 계약해지 및 환급절차를 취합니다.<br>
                        2. 다음의 각 호 어느 하나에 해당하는 경우는 "위켄드뭐해"는 배송된 재화일지라도 재화를 반품 받은 다음 영업일 이내에 이용자의 요구에 따라 즉시 환급, 반품 및 교환 조치를 합니다.<br>
                        (1) 배송된 재화가 주문내용과 상이하거나 "위켄드뭐해"가 제공한 정보와 상이할 경우<br>
                        (2) 배송된 재화가 파손, 손상되었거나 오염되었을 경우<br>
                        (3) 재화가 광고에 표시된 배송기간보다 늦게 배송된 경우<br>
                        (4) 방문 판매 등에 관한 법률 제18조에 의하여 광고에 표시하여야 할 사항을 표시하지 아니한 상태에서 이용자의 청약이 이루어진 경우</p>
                    <h5>제29조 (예매티켓에 대한 취소, 환불)</h5>
                    <p>1. 예매한 티켓의 취소 및 환불 처리는 행사/판매 취소 마감시간 전까지 가능합니다.<br>
                        2. 판매 및 취소 마감 시간 기준은 "위켄드뭐해"사이트의 이용안내에 명시된 내용에 따릅니다.<br>
                        3. 전 항의 판매 및 취소 마감 시간은 행사 주최사 사정에 의해 변경될 수 있습니다.<br>
                        4. 예매한 티켓의 취소는 구입하신 예매채널을 통해서만 가능합니다.<br>
                        5. 공연, 전시, 스포츠, 레저, 이벤트 등 각 예매 상품의 취소 시, 각 상품별 차등화된 취소 수수료를 공제하며, 취소 수수료 정책은 제23조에 따라 회원에 대한 통지 후 변경될 수 있습니다. 무통장 입금 의 결제 방법을
                        선택하신 경우에는 소정의 송금 수수료가 공제될 수 있습니다.<br>
                        6. "위켄드뭐해"는 관련 법률에 따라 공연, 전시, 스포츠 상품 예매 후 7일이내에 취소하는 경우 취소수수료를 부과하지 아니합니다. 단, 취소시점이 공연일로부터 10일 이내일 경우에는 본 조 제10항이
                        우선합니다<br>
                        7. 본 조 제6항의 기간 이외의 취소 시에는 개별적인 재화 및 용역에 따라 취소수수료를 달리 정하고 해당 수수료를 공제할 수 있으며, 취소수수료 정책은 제23조에 따라 회원에 대한 통지 후 변경될 수 있습니다. 다만, 달리
                        정하지 않은 경우 본 조의 기준에 따릅니다.<br>
                        8. 제6항에도 불구하고 취소의 시점이 소비자분쟁해결기준의 기한에 해당하는 경우 소비자분쟁해결기준의 보상규정에 따릅니다.<br>
                        9. 공연/전시상품의 취소 시점이 공연일로부터 10일이상 남은 경우에는 아래기준의 취소수수료를 부과합니다.<br>
                        - 뮤지컬, 콘서트, 클래식 등 공연권 : 취소티켓 장당 4,000원<br>
                        - 연극, 전시 등 입장권 : 취소티켓 장당 2,000원<br>
                        - 단, 상기 금액은 판매티켓가격의 10%’를 초과하지 아니합니다<br>
                        10. 공연/전시상품의 취소 시점이 공연일로부터 10일 이내일 경우는 아래 기준의 취소수수료를 부과합니다.<br>
                        - 관람일 7일 전 : 티켓금액의 10%<br>
                        - 관람일 3일 전 : 티켓금액의 20%<br>
                        - 관람일 1일 전 : 티켓금액의 30%(웹 예매취소가능 시간까지만 적용)<br>
                        11. 기타 이본 약관 및 "위켄드뭐해" 사이트의 이용안내에 규정되지 않은 환급, 반품 및 교환에 대한 사항 및 특정 공연에 대한 취소수수료율의 적용에 대한 사항에 대해서는 소비자 피해보상규정에 규정한 바에 따릅니다.
                    </p>
                    <h5>제30조 (예매 결제 방법에 따른 취소 처리)</h5>
                    <p>1. 신용카드 결제자<br>
                        (1) 이용자가 예매 취소요청 시 기존에 결제하셨던 내역을 취소하며 취소 시점에 따라 취소수수료를 차감하여 취소진행 합니다.<br>
                        (2) 예매 취소 시점과 해당 카드사의 환불 처리기준에 따라 취소금액의 환급 방법과 환급일은 다소 차이가 있을 수 있으며, 사용한 신용카드의 환불 정책은 해당 신용카드 회사의 정책에 따릅니다. 취소의 예매상태가 입금 후 취소
                        또는 전체 환불일 경우 "위켄드뭐해"에서의 정상 취소처리가 되었음을 알려 드립니다.</p>
                    <p>2. 계좌 이체 입금의 결제자<br>
                        (1) "위켄드뭐해"는 이용자의 예매 취소요청 시 계좌이체 출금계좌로 취소요청 익일(영업일기준)에 취소 수수료 + 송금 수수료를 공제한 금액을 고객 환불 계좌에 입금 합니다.</p>
                    <p>3. 무통장 입금의 결제자<br>
                        (1) "위켄드뭐해"는 이용자의 예매취소 요청 시 취소 수수료 + 송금 수수료를 공제한 금액을 이용자가 기재 및 인증한 본인은행계좌로 입금 합니다.</p>
                    <p>4. 휴대폰 소액결제자<br>
                        (1) “위켄드뭐해”는 휴대폰 소액결제 통신사 정책에 따라, 결제 당월에 예매 취소요청 내역에 대해서는 결제취소로 진행하며, 결제 익월 예매 취소요청 내역에 대해서는 이용자가 기재 및 인증한 예매자 본인명의의 환불계좌로
                        입금 합니다.<br>
                        이 경우 휴대폰결제수수료 + 취소시점에 따라 취소수수료 금액의 총액이 공제됩니다.</p>
                    <h5>제31조 (티켓 배송방법에 따른 취소 처리)</h5>
                    <p>1. 우편발송을 선택한 예매자<br>
                        (1) 예매 당일에는 인터넷 또는 콜센터를 통해 직접 취소하실 수 있습니다.<br>
                        (2) 예매된 티켓이 배송진행된 경우, “위켄드뭐해”에서 정한 반품정책에 따라 반품접수처리하여 취소할 수 있습니다.<br>
                        (3) 티켓이 발송된 이후에는 해당 티켓을 행사 마감시간 전까지 "위켄드뭐해"로 반송하였을 경우에만 취소가 가능합니다. 부분 취소인 경우에도 취소를 원하시는 티켓을 반송하여야만 환불을 진행합니다.<br>
                        (4) 티켓 반품접수 시 이용자의 연락처, 반품사유, 무통장 입금 고객의 경우 환불받은 본인명의의 계좌를 반품신청서에 작성하여 티켓과 동봉합니다.<br>
                        (5) 발송 받으신 티켓은 현금, 상품권과 같은 유가증권입니다. 수령한 티켓을 분실했거나 티켓이 훼손되었을 경우 예매 취소 및 변경이 불가능합니다.</p>
                    <p>2. 현장 수령을 선택한 예매자<br>
                        (1) 예매당일에는 인터넷을 통해 직접 취소하실 수 있습니다.<br>
                        (2) 예매한 티켓의 취소마감시간 이전까지 취소가 가능하지만 제29조에 따른 취소수수료가 부과됩니다.<br>
                        (3) 예매한 티켓에 따라, 부분취소가 불가한 상품이 있으며, 부분취소 시에도 취소티켓에 대해서 취소수수료가 부과됩니다..</p>
                    <h5>제32조 (허위구매에 대한 규제)</h5>
                    <p>1. "위켄드뭐해"는 다음 각 호의 허위 구매에 대하여 규제에 대한 정책을 적용합니다.<br>
                        (1) 공연의 경우 최근 1개월 이내, 50매 이상의 티켓을 취소한 이력이 있는 고객이 티켓 수와 관계없이 두 번째 취소를 하고, 세 번째 예매를 시도할 경우와 동일 공연 및 전시를 5회 이상 무통장미입금 취소할 경우 부정한
                        이용으로 보아 온라인 무통장 결제수단에 한해 결제를 제한할 수 있습니다.<br>
                        (2) 스포츠의 경우 연 30회 이상 무통장 미입금 취소할 경우, 무통장입금 결제에 한해 결제를 제한할 수 있습니다.<br>
                        2. 제 29조 제6항에도 불구하고 "위켄드뭐해"는 특정 이용자가 특정상품에 대해 최근 3개월 동안 누적하여 60매 이상 티켓을 대량으로 예매완료 및 취소하거나 티켓매수와 무관하게 2회 이상의 예매완료 및 취소를
                        반복하는 등 고의적으로 부정하게 이용하는 경우 또는 현저하게 부정한 이용으로 판단되는 경우에는 선량한 이용자의 보호를 위해 전체 공연 또는 해당 공연의 입장권에 대해 1개월 이상의 기간을 정하여 예매를 제한 할 수 있습니다.
                        단, "위켄드뭐해"는 그 즉시 1일 이상의 소명기한을 부여하여 이용자로부터 기한 내에 합리적인 소명서를 제출 받는 경우에는 예매제한 조치를 해지할 수 있습니다.<br>
                        3. 이용자가 허용된 접근범위를 초과하여 이용하거나, 비정상적인 구매(매크로 등 프로그램 이용, 반복적인 구매/취소 등) 및 재판매를 통해 재산상의 이익을 취득하고자 하여 "위켄드뭐해" 또는 다른 이용자에게 피해를 주는
                        경우 "위켄드뭐해"는 제9조에 따라 회원자격을 제한, 정지 및 상실시킬 수 있으며, 이 경우 발행하는 모든 책임은 회원이 부담합니다.</p>
                    <h4>제8장 기타</h4>
                    <h5>제33조 (연결 "몰"과 피연결 "몰" 간의 관계)</h5>
                    <p>1. 상위 몰과 하위 몰이 하이퍼링크 방식 등으로 연결된 경우, 전자를 연결몰 이라고 하고 후자를 피연결 몰이라고 합니다.<br>
                        2. 연결 몰 은 피연결 몰이 독자적으로 제공하는 재화, 용역에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 연결 몰 사이트에서 명시한 경우에는 그 거래에 대한 보증 책임을 지지 않습니다.</p>
                    <h5>제34조 (저작권의 귀속 및 이용제한)</h5>
                    <p>1. "위켄드뭐해"가 작성한 저작물에 대한 저작권 기타 지적재산권은 "위켄드뭐해"에 귀속합니다.<br>
                        2. 이용자는 "위켄드뭐해"를 이용함으로써 얻은 정보를 "위켄드뭐해"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</p>
                    <h5>제35조 (분쟁 해결)</h5>
                    <p>1. "위켄드뭐해"는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위해서 피해보상 처리기구를 설치, 운영합니다.<br>
                        2. "위켄드뭐해"는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다. <br>
                        3. "위켄드뭐해"와 이용자간에 발생한 분쟁은 전자문서 및 전자거래 기본법에 의하여 설치된 전자 거래 분쟁조정위원회의 조정에 따를 수 있습니다.</p>
                    <h5>제36조 (재판권 및 준거법)</h5>
                    <p>1. "위켄드뭐해"와 이용자간에 발생한 전자거래 분쟁에 관한 소송은 민사소송법상의 관할법원에 제기합니다.<br>
                        2. "위켄드뭐해"와 이용자간에 제기된 전자거래 소송에는 대한민국 법률을 적용합니다.</p>
                    <h5>제37조 (면책 조항)</h5>
                    <p>1. "위켄드뭐해"는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br>
                        2. "위켄드뭐해"는 이용자의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br>
                        3. "위켄드뭐해"는 이용자가 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.<br>
                        4. "위켄드뭐해"는 회원이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 않습니다.<br>
                        5. 회원이 발송한 메일 내용에 대한 법적인 책임은 회원에게 있으며, “위켄드뭐해”는 이에대하여 어떤한 책임도 지지 아니합니다.</p>
                    <h5>제38조 (관할 법원)</h5>
                    <p>본 서비스와 관련되는 분쟁에 대해 소송이 제기될 경우, “위켄드뭐해”의 본사 소재지를 관할하는 법원을 전속 관할법원으로 합니다.</p>
                    <h5>부칙</h5>
                    <p>1. 이 약관은 2017년 4월 10일부터 시행됩니다.<br>
                        2. 시행되던 종전의 약관은 2010년 7월 1일부터 본 약관으로 대체합니다.<br>
                        3. 시행되던 종전의 약관은 2011년 9월 1일부터 본 약관으로 대체합니다.<br>
                        4. 시행되던 종전의 약관은 2013년 2월 23일부터 본 약관으로 대체합니다.<br>
                        5. 시행되던 종전의 약관은 2014년 1월 28일부터 본 약관으로 대체합니다. <br>
                        6. 시행되던 종전의 약관은 2014년 9월 2일부터 본 약관으로 대체합니다.<br>
                        7. 시행되던 종전의 약관은 2014년 12월 1일부터 본 약관으로 대체합니다.<br>
                        8. 시행되던 종전의 약관은 2015년 3월 16일부터 본 약관으로 대체합니다.<br>
                    </p></div>
				</div>
			</div>
	</div>
	<a href="javascript:window.scrollTo(0,0);" id="back_to_top"><img src="${pageContext.request.contextPath}/resources/images/home/위로.JPG"></a>
	<div id="footer">
		<c:import url="../inc/footer.jsp"></c:import>
	</div>
</div>
</body>
</html>
